module.exports = {
    sverchok: {
        state: "active",
        title: "Сказка о семейном счастье, или Сверчок за очагом",
        author: "Чарльз Диккенс",
        imgHolder: "holder.js/900x500/auto/#777:#7a7a7a/text:First slide",
        imgCover: require("../program/sverchok/img/cover.jpg"),
        schedule: "все даты на текущий месяц и следующий",
        time: "Начало в 19:00",
        awards: "Лауреат международного фестиваля “Твой Шанс”, Москва.<br />Лучший спектакль сезона 2015/16 Учебного театра на Моховой, Санкт-Петербург.",
        content: "Эта светлая история по сюжету Чарльза Диккенса напоминает нам о самых важных вещах, которые вовсе и не вещи." +
                    "А потому так хрупки и так важны для каждого. Домашний уют, понимание, уважение и любовь, теплота и забота... <br />" +
                    "Все эти “бесценности” в наших домах оберегают невидимые Хранители - Духи дома и верные друзья хозяев: <br />" +
                    "Дух зеркала заботливо оберегает красоту милой хозяйки, <br /> Дух огня готовит горячий чай, <br />" +
                    "Дух порядка ворчит, если одежда небрежно кинута на вешалку...<br />" +
                    "А еще в любом доме живут Дух часов, Дух света и даже Дух игрушек! <br />" +
                    "Но смогут ли Хранители уберечь семейное счастье, когда в доме вдруг появится странный непрошеный гость?",
        premier: "14/11/2015",
        director: "Наталья Лапина",
        restrictions: "12+",
    },
    nepostoyanstvo: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Двойное непостоянство",
        author: "Пьер Карле де Шамблен де Мариво",
        imgHolder: "holder.js/900x500/auto/#666:#6a6a6a/text:Second slide",
        imgCover: require("../program/nepostoyanstvo/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "В этом спектакле совсем нет декораций. Актёры ничем не прикрыты: ни светом, ни музыкой - " +
                    "они выходят на пустую площадку и оказываются наедине со своим зрителем. Каждый спектакль " +
                    "как своеобразный вызов, как возможность вновь доказать свое право на аплодисменты - выдержать " +
                    "самый сложный экзамен. Полагаясь лишь на свое мастерство, актеры раскрывают перед зрителем тайный " +
                    "мир человеческих чувств, не всегда взаимных и далеко не всегда благородных. ",
        premier: "28 марта 2016.",
        director: "Валерий Галендеев, Любовь Мочалина",
        restrictions: "12+",
    },
    wolf: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Хочу быть волком",
        author: "Беттина Вегенаст",
        imgHolder: "holder.js/900x500/auto/#555:#5a5a5a/text:Third slide",
        imgCover: require("../program/wolf/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "Казалось бы, детскую пьесу немецкого драматурга Беттины Вегенаст, авторы спектакля сломали, перевернули " +
                    "и на её основе сочинили свой собственный мир. Мир, где нет привычных костюмов зверей и игры в поддавки, " +
                    "а есть честная попытка ответить себе на вопрос: \"Почему мы всё время забываем о том, кто мы есть на самом деле?\"<br/>" +
                    "Эта философская сказка-притча решена в жанре \"live sound\", где артисты и музыкальные инструменты - единое целое, " +
                    "а живая музыка становится полноправным действующем лицом спектакля.<br/>" +
                    "Музыкальное оформление Михаила Полякова и Ильи Рудакова, при поддержке Александра Манько",
        premier: "16 мая 2016 г.",
        director: "Анна Бычкова",
        restrictions: "6+",
    },
    belyenochi: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Белые ночи",
        author: "Ф.М. Достоевский",
        imgHolder: "holder.js/900x500/auto/#555:#5a5a5a/text:Third slide",
        imgCover: require("../program/belyenochi/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "Готовится...",
        premier: "",
        director: "Наталья Лапина",
        restrictions: "12+",
    },
    derevnya: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Месяц в деревне",
        author: "И.С.Тургенев",
        imgHolder: "holder.js/900x500/auto/#555:#5a5a5a/text:Third slide",
        imgCover: require("../program/derevnya/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "Сам Тургенев называл эту пьесу пригодной лишь для чтения. Однако этот спектакль - прямое отрицание этого факта. Здесь любовь и ненависть, страсть и равнодушие, дружба и предательство удивительным образом сочетаются с легкостью и живостью игры актеров. Лейтмотивом спектакля выбрана семнадцатая соната Бетховена, которую иначе композитор называл \"Буря\". Объединяя гениев Тургенева и Бетховена, режиссер достигает удивительного эффекта в передаче урагана страстей и переживаний своих героев.",
        premier: "10 декабря 2015 года.",
        director: "Виталий Любский",
        restrictions: "12+",
    },
}