module.exports = {
    sverchok: {
        state: "active",
        title: "Свер&shy;чок за оча&shy;гом,<br><small class=\"small\">или Сказка о се&shy;мей&shy;ном счас&shy;тье</small>",
        author: "Чарльз Диккенс",
        imgHolder: "holder.js/900x500/auto/#777:#7a7a7a/text:First slide",
        imgCover: require("../program/sverchok/img/cover.jpg"),
        schedule: "20 октября",
        time: "Начало в 19:00",
        awards: "Лауреат международного фестиваля “Твой Шанс”, Москва.<br />Лучший спектакль сезона 2015/16 Учебного театра на Моховой, Санкт-Петербург.",
        content: "Эта светлая история по сюжету Чарльза Диккенса напоминает нам о самых важных вещах, которые вовсе и не вещи." +
                    "А потому так хрупки и так важны для каждого. Домашний уют, понимание, уважение и любовь, теплота и забота... <br />" +
                    "Все эти “бесценности” в наших домах оберегают невидимые Хранители - Духи дома и верные друзья хозяев: <br />" +
                    "Дух зеркала заботливо оберегает красоту милой хозяйки, <br /> Дух огня готовит горячий чай, <br />" +
                    "Дух порядка ворчит, если одежда небрежно кинута на вешалку...<br />" +
                    "А еще в любом доме живут Дух часов, Дух света и даже Дух игрушек! <br />" +
                    "Но смогут ли Хранители уберечь семейное счастье, когда в доме вдруг появится странный непрошеный гость?",
        premier: "14/11/2015",
        director: "Наталья Лапина",
        restrictions: "12+",
    },
    nepostoyanstvo: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Двойное непостоянство",
        author: "Пьер Карле де Шамблен де Мариво",
        imgHolder: "holder.js/900x500/auto/#666:#6a6a6a/text:Second slide",
        imgCover: require("../program/nepostoyanstvo/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "В этом спектакле совсем нет декораций. Актёры ничем не прикрыты: ни светом, ни музыкой - " +
                    "они выходят на пустую площадку и оказываются наедине со своим зрителем. Каждый спектакль " +
                    "как своеобразный вызов, как возможность вновь доказать свое право на аплодисменты - выдержать " +
                    "самый сложный экзамен. Полагаясь лишь на свое мастерство, актеры раскрывают перед зрителем тайный " +
                    "мир человеческих чувств, не всегда взаимных и далеко не всегда благородных. ",
        premier: "28 марта 2016.",
        director: "Валерий Галендеев, Любовь Мочалина",
        restrictions: "12+",
    },
    wolf: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Хочу быть волком",
        author: "Беттина Вегенаст",
        imgHolder: "holder.js/900x500/auto/#555:#5a5a5a/text:Third slide",
        imgCover: require("../program/wolf/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "Что случится, если мы перестанем искать самих себя, а решим просто занять чьё-то место? Что будет с миром, в котором овцы станут волками и охотниками?<br>" +
                 "Современный немецкий драматург Беттина Вегенаст размышляет над этими вопросами, облекая их в форму философской сказки-притчи, тонкой, ироничной и по-настоящему глубокой.<br>" +
                 "Авторы спектакля предлагают «услышать» эту притчу в жанре \"live sound\", где актеры и музыкальные инструменты действуют как одно целое, а живая музыка становится полноправным действующим лицом спектакля.<br>" +
                 "«Волк умер!» - герои на все лады повторяют эту радостную новость в общей песенке, пока не выясняется, что самый страшный волк — тот, который живет в нас, не давая честно ответить на вопрос: «Кто я есть на самом деле?»<br>" +
                 "Фото: <b>Светлана Караваева, Олег Салаев</b>",
        premier: "16 мая 2016 г.",
        director: "Анна Бычкова",
        restrictions: "6+",
    },
    belyenochi: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Белые ночи",
        author: "Ф. М. Достоевский",
        imgHolder: "holder.js/900x500/auto/#555:#5a5a5a/text:Third slide",
        imgCover: require("../program/belyenochi/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "«Небо было такое звездное, такое светлое, что, взглянув на него, невольно нужно спросить себя: неужели могут жить под таким небом разные сердитые и капризные люди?» - вопрошает пылкий молодой Мечтатель, очарованный прекрасной ночью.<br>" +
                 "Нет, главные герои спектакля, живущие под небом Петербурга, отнюдь не сердиты и не капризны. Они молоды, порывисты, искренни. Их горячее желание жить и радоваться своей молодости преображает привычные картины сумрачного Петербурга.<br>" +
                 "Создатели и актеры спектакля виртуозно работают с текстом. Зрителю предлагают более современную интерпретацию, в которой находится место легкости и смеху, сохраняя очарование одной из самых лиричных повестей Достоевского.<br>" +
                 "Фото: <b>Светлана Караваева</b>",
        premier: "",
        director: "Наталья Лапина",
        restrictions: "12+",
    },
    derevnya: {
        schedule: "все даты на текущий месяц и следующий",
        title: "Месяц в деревне",
        author: "И. С. Тургенев",
        imgHolder: "holder.js/900x500/auto/#555:#5a5a5a/text:Third slide",
        imgCover: require("../program/derevnya/img/cover.jpg"),
        time: "Начало в 19:00",
        awards: "",
        content: "Сам Тургенев называл эту пьесу пригодной лишь для чтения. Однако этот спектакль - прямое отрицание этого факта. Здесь любовь и ненависть, страсть и равнодушие, дружба и предательство удивительным образом сочетаются с легкостью и живостью игры актеров. Лейтмотивом спектакля выбрана семнадцатая соната Бетховена, которую иначе композитор называл \"Буря\". Объединяя гениев Тургенева и Бетховена, режиссер достигает удивительного эффекта в передаче урагана страстей и переживаний своих героев.",
        premier: "10 декабря 2015 года.",
        director: "Виталий Любский",
        restrictions: "12+",
    },
}